/* Localized versions of Info.plist keys */

CFBundleName = "Thrustmaster";
CFBundleShortVersionString = "Thrustmaster version 1.0.0d1";
CFBundleGetInfoString = "Thrustmaster version 1.0.0d1, Copyright (c) 2002 Michael Milvich";
NSHumanReadableCopyright = "Copyright (c) 2002 Michael Milvich";
